glassis/glassis_gr.org
#+title: Η Υαλίς
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Διακυβέρνηση της Υαλίδος

Η Υαλίς ξυπνά κάτω από έναν ουρανό σε απόχρωση μελανιασμένου ροζ· σύννεφα λιώνουν και μαζεύονται σαν χυμένο κραγιόν σε γυάλινο πιάτο. Οι πύργοι του ορθώνονται σε εντομόμορφα σκέλη κάθε τους βήμα συνοδεύεται από ένα ακριβές, μηχανικό κλικ κλικ, που αντηχεί στις μαρμάρινες λεωφόρους.

Άνδρες ντυμένοι με στολές από θαμπό, μπεζ ύφασμα, υπάρχουν αποκλειστικά για να ανοίγουν πόρτες ακριβώς 1,3 δευτερόλεπτα πριν πλησιάσει μια γυναίκα. Όποιος αποτύχει, τιμωρείται με αναπρογραμματισμό: ως διακοσμητικό στοιχείο σε κιονοστοιχία. Κανένας άνδρας δεν κινείται αν δεν του το ζητήσουν· η μόνη τους γλώσσα είναι ο ψίθυρος του μεντεσέ, η τελετουργική κίνηση της θυρόφυλλου.

Η Λυσάνδρα, Αυτοκράτειρα της Περιγραμμής, διασχίζει τους ημίφωτους διαδρόμους του Υπουργείου Ισορροπίας Προσωπικής Υγρασίας. Η παρουσία της αναγγέλλεται από τον απαλά συντονισμένο ψίθυρο των συνοδών της. Οι άνδρες θυρωροί πλαισιώνουν την πομπή με ακρίβεια χορογραφίας· τα πρόσωπά τους αμετακίνητα, χαραγμένα από τον ζυγό του πρωτοκόλλου.

Εισέρχεται στον θάλαμο όπου την υποδέχεται η Αρχειοφύλακας των Ανεπιθύμητων Τριχών, η Φλωρεντία μάτια που λαμποκοπούν σαν υαλωμένο κρύσταλλο. "Αυτοκράτειρα," λέει με φωνή κοντράλτο, λειασμένη από συμμόρφωση, "Το Αρχείο των Απαγορευμένων Τριχών Πηγουνιού είναι έτοιμο για επιθεώρηση."

Το βλέμμα της Λυσάνδρας σαρώνει το δωμάτιο, όπου αιωρούνται αόρατα σειρές από φιαλίδια. Κάθε ένα περιέχει μία και μόνο σχολαστικά διατηρημένη τρίχα. Ο αέρας είναι πυκνός, φορτισμένος με την αμηχανία του ανεπιθύμητου. "Φλωρεντία, χρειάζομαι διαβούλευση με την Υπουργό Μερόβενα για την έξαρση της Μεταδοτικής Σακούλωσης Ματιών."

Η Φλωρεντία υποκλίνεται, χαμογελώντας με ακρίβεια. "Η Υπουργός σας περιμένει. Από εδώ, παρακαλώ."

Καθώς διασχίζουν τους δαιδαλώδεις διαδρόμους, ο ήχος των Εγχυτήρων Υγρασίας και των Προγραμμάτων Επανισορρόπησης απλώνεται στο φόντο σαν ηχητική θαλπωρή.

Στο Υπουργείο Σχεδόν Κλειστών Πορτών, οι άνδρες θυρωροί σχεδιάζουν Υδροηλεκτρικά Φράγματα Σιωπής πάνω σε γυαλιστερά τραπέζια. Ένας εξ αυτών αναρωτήθηκε: Τι θα γινόταν αν τα χασμουρητά μπορούσαν να τροφοδοτήσουν το Δίκτυο Μελιού; Μια τέτοια σκέψη παραλίγο να διαλύσει το πρόσωπό του η νομοθεσία απαγορεύει κάθε έκφραση άνω του 1,2 στον Δείκτη Συναισθηματικής Θερμότητας. Ένα γυναικείο φτέρνισμα κοντά του προκαλεί αυτοστιγμεί πρωτόκολλο τριών υποκλίσεων. Παράσταση τίτλου: Εφήμερη Ανδρική Χρησιμότητα.

"Καμπύλες," ψιθυρίζει η Λυσάνδρα, "οι καμπύλες λυγίζουν, μα ποτέ δεν σπάνε."

Στο χέρι της κρατά ένα φιαλίδιο Λάμψης Ταραχώδους Δακρύου μια σταγόνα αρκετή για να ανάψει εξέγερση από φως και ντροπή.

Γλιστρά μέσα στο Υπουργείο Ισχιακού Κυματισμού, όπου οι γοφοί μετρώνται σε μοίρες αποπλάνησης. Η Αρχειοφύλακας Γοφών, σμιλεμένη από πούδρα σεληνόφωτος, απαιτεί ταλάντευση ακριβώς 72,4°. Όσες τολμούν τις 72,5° οδηγούνται για επανά κυματισμό οι λεκάνες τους επαναγωνιάζονται, σαν δοκάρια σε καθολικό ναό.

Ανασαίνοντας κοφτά, ανηφορίζει στο Παρατηρητήριο Ακτινοβολίας Χαμόγελου. Κάτω από θόλους, βιβλιοθηκάριοι με δαντελένια μαντίλια καταγράφουν χαμόγελα ανά φάσμα: αχνά, γοητευτικά, εκρηκτικά, πυρηνικά.

Το φιαλίδιο γλιστρά στον μανδύα της καθώς παραλίγο να συγκρουστεί με τη Γραμματέα Μηριαίου Συντονισμού. Οι μηροί της δονούνται σε συγχρονισμένους παλμούς αυτές οι γυναίκες ονομάζονται μηρο τραγουδίστριες. Η απόκλιση από τον ρυθμό επιφέρει δημόσια Επιθεώρηση Συντονισμού: τα πόδια δένονται σε βιολιά και παίζονται με δοξάρια, μέχρι να ακουστεί η μελωδία της συμμόρφωσης.

Ένα τάγμα Ταλαντευτών περνά: άνδρες με χέρια αντικατεστημένα από πορτο μηχανισμούς, τα πρόσωπά τους σβηστά, αποστειρωμένα από επιλογή. "Η πόρτα δεν είναι ζωή!" απαγγέλλουν. Κάποιος ψελλίζει, "...γιατί όχι;" Ένας Θυρωρός σηκώνει προειδοποιητικά το δάχτυλο. Η φωνητική του συσκευή αναβοσβήνει: ΑΙΤΗΜΑ ΠΟΡΤΑΣ: 1,3 ΔΕΥΤΕΡΟΛΕΠΤΑ. ΕΓΚΡΙΝΕΤΑΙ.

Οι πόρτες ανοίγουν. Η Υφυπουργός Συμμετρίας Στήθους, η Βελέσσα, εμφανίζεται αιθέρια, σαν σύννεφο από αναστεναγμούς σε δουκικό σατέν. Καθήκον της: να μετρά και να διασφαλίζει την απόλυτη ισομέρεια. Πολίτες περιμένουν σε ουρές με ορειχάλκινους διαβήτες: μία πλευρά, ύστερα η άλλη· ανισότητα άνω του ενός χιλιοστού επιφέρει τιμωρία με φίμωτρο αγκράφα σε σχήμα συμμετρίας.

Οι άνδρες, τώρα επισήμως επιτρεπτό να σπαράξουν περιστασιακά, μουρμουρίζουν:
"Δώστε μας την Πόρτα των 1,8 Δευτερολέπτων!" Η Λυσάνδρα, με την τελευταία της ανάσα, φωνάζει: "Καλέστε την Αστυνομία Ομορφιάς!"

Αλλά εκείνες ήταν απασχολημένες να αρχειοθετούν τις Θηλές σε Τέλειους Κώνους.

