glassis/glassis_gr.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-07-03 Thu 06:12 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Η Υαλίς</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Η Υαλίς</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> Αρχική Σελίδα </a></h1><h2>Πίνακας Περιεχομένων</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org75c5830">Διακυβέρνηση της Υαλίδος</a></li>
<li><a href="#org2c9860e">Παραβίαση Υποβρυχίου</a></li>
<li><a href="#org07dc436">Οι Παλίρροιες που Κατσαρώνουν τα Μαλλιά</a></li>
<li><a href="#org299e91b">Το Υποβρύχιο</a></li>
<li><a href="#orgf4461fa">Βαθιά Κατάδυση</a></li>
<li><a href="#org416b0fa">Η Τελετή Κατάσχεσης</a></li>
</ul>
</div>
</div>
<div id="outline-container-org75c5830" class="outline-2">
<h2 id="org75c5830">Διακυβέρνηση της Υαλίδος</h2>
<div class="outline-text-2" id="text-org75c5830">
<p>
Η Υαλίς ξυπνά κάτω από έναν ουρανό σε απόχρωση μελανιασμένου ροζ· σύννεφα λιώνουν και μαζεύονται σαν χυμένο κραγιόν σε γυάλινο πιάτο. Οι πύργοι του ορθώνονται σε εντομόμορφα σκέλη κάθε τους βήμα συνοδεύεται από ένα ακριβές, μηχανικό κλικ κλικ, που αντηχεί στις μαρμάρινες λεωφόρους.
</p>

<p>
Άνδρες ντυμένοι με στολές από θαμπό, μπεζ ύφασμα, υπάρχουν αποκλειστικά για να ανοίγουν πόρτες ακριβώς 1,3 δευτερόλεπτα πριν πλησιάσει μια γυναίκα. Όποιος αποτύχει, τιμωρείται με αναπρογραμματισμό: ως διακοσμητικό στοιχείο σε κιονοστοιχία. Κανένας άνδρας δεν κινείται αν δεν του το ζητήσουν· η μόνη τους γλώσσα είναι ο ψίθυρος του μεντεσέ, η τελετουργική κίνηση της θυρόφυλλου.
</p>

<p>
Η Λυσάνδρα, Αυτοκράτειρα της Περιγραμμής, διασχίζει τους ημίφωτους διαδρόμους του Υπουργείου Ισορροπίας Προσωπικής Υγρασίας. Η παρουσία της αναγγέλλεται από τον απαλά συντονισμένο ψίθυρο των συνοδών της. Οι άνδρες θυρωροί πλαισιώνουν την πομπή με ακρίβεια χορογραφίας· τα πρόσωπά τους αμετακίνητα, χαραγμένα από τον ζυγό του πρωτοκόλλου.
</p>

<p>
Εισέρχεται στον θάλαμο όπου την υποδέχεται η Αρχειοφύλακας των Ανεπιθύμητων Τριχών, η Φλωρεντία μάτια που λαμποκοπούν σαν υαλωμένο κρύσταλλο. &ldquo;Αυτοκράτειρα,&rdquo; λέει με φωνή κοντράλτο, λειασμένη από συμμόρφωση, &ldquo;Το Αρχείο των Απαγορευμένων Τριχών Πηγουνιού είναι έτοιμο για επιθεώρηση.&rdquo;
</p>

<p>
Το βλέμμα της Λυσάνδρας σαρώνει το δωμάτιο, όπου αιωρούνται αόρατα σειρές από φιαλίδια. Κάθε ένα περιέχει μία και μόνο σχολαστικά διατηρημένη τρίχα. Ο αέρας είναι πυκνός, φορτισμένος με την αμηχανία του ανεπιθύμητου. &ldquo;Φλωρεντία, χρειάζομαι διαβούλευση με την Υπουργό Μερόβενα για την έξαρση της Μεταδοτικής Σακούλωσης Ματιών.&rdquo;
</p>

<p>
Η Φλωρεντία υποκλίνεται, χαμογελώντας με ακρίβεια. &ldquo;Η Υπουργός σας περιμένει. Από εδώ, παρακαλώ.&rdquo;
</p>

<p>
Καθώς διασχίζουν τους δαιδαλώδεις διαδρόμους, ο ήχος των Εγχυτήρων Υγρασίας και των Προγραμμάτων Επανισορρόπησης απλώνεται στο φόντο σαν ηχητική θαλπωρή.
</p>

<p>
Στο Υπουργείο Σχεδόν Κλειστών Πορτών, οι άνδρες θυρωροί σχεδιάζουν Υδροηλεκτρικά Φράγματα Σιωπής πάνω σε γυαλιστερά τραπέζια. Ένας εξ αυτών αναρωτήθηκε: Τι θα γινόταν αν τα χασμουρητά μπορούσαν να τροφοδοτήσουν το Δίκτυο Μελιού; Μια τέτοια σκέψη παραλίγο να διαλύσει το πρόσωπό του η νομοθεσία απαγορεύει κάθε έκφραση άνω του 1,2 στον Δείκτη Συναισθηματικής Θερμότητας. Ένα γυναικείο φτέρνισμα κοντά του προκαλεί αυτοστιγμεί πρωτόκολλο τριών υποκλίσεων. Παράσταση τίτλου: Εφήμερη Ανδρική Χρησιμότητα.
</p>

<p>
&ldquo;Καμπύλες,&rdquo; ψιθυρίζει η Λυσάνδρα, &ldquo;οι καμπύλες λυγίζουν, μα ποτέ δεν σπάνε.&rdquo;
</p>

<p>
Στο χέρι της κρατά ένα φιαλίδιο Λάμψης Ταραχώδους Δακρύου μια σταγόνα αρκετή για να ανάψει εξέγερση από φως και ντροπή.
</p>

<p>
Γλιστρά μέσα στο Υπουργείο Ισχιακού Κυματισμού, όπου οι γοφοί μετρώνται σε μοίρες αποπλάνησης. Η Αρχειοφύλακας Γοφών, σμιλεμένη από πούδρα σεληνόφωτος, απαιτεί ταλάντευση ακριβώς 72,4°. Όσες τολμούν τις 72,5° οδηγούνται για επανά κυματισμό οι λεκάνες τους επαναγωνιάζονται, σαν δοκάρια σε καθολικό ναό.
</p>

<p>
Ανασαίνοντας κοφτά, ανηφορίζει στο Παρατηρητήριο Ακτινοβολίας Χαμόγελου. Κάτω από θόλους, βιβλιοθηκάριοι με δαντελένια μαντίλια καταγράφουν χαμόγελα ανά φάσμα: αχνά, γοητευτικά, εκρηκτικά, πυρηνικά.
</p>

<p>
Το φιαλίδιο γλιστρά στον μανδύα της καθώς παραλίγο να συγκρουστεί με τη Γραμματέα Μηριαίου Συντονισμού. Οι μηροί της δονούνται σε συγχρονισμένους παλμούς αυτές οι γυναίκες ονομάζονται μηρο τραγουδίστριες. Η απόκλιση από τον ρυθμό επιφέρει δημόσια Επιθεώρηση Συντονισμού: τα πόδια δένονται σε βιολιά και παίζονται με δοξάρια, μέχρι να ακουστεί η μελωδία της συμμόρφωσης.
</p>

<p>
Ένα τάγμα Ταλαντευτών περνά: άνδρες με χέρια αντικατεστημένα από πορτο μηχανισμούς, τα πρόσωπά τους σβηστά, αποστειρωμένα από επιλογή. &ldquo;Η πόρτα δεν είναι ζωή!&rdquo; απαγγέλλουν. Κάποιος ψελλίζει, &ldquo;&#x2026;γιατί όχι;&rdquo; Ένας Θυρωρός σηκώνει προειδοποιητικά το δάχτυλο. Η φωνητική του συσκευή αναβοσβήνει: ΑΙΤΗΜΑ ΠΟΡΤΑΣ: 1,3 ΔΕΥΤΕΡΟΛΕΠΤΑ. ΕΓΚΡΙΝΕΤΑΙ.
</p>

<p>
Οι πόρτες ανοίγουν. Η Υφυπουργός Συμμετρίας Στήθους, η Βελέσσα, εμφανίζεται αιθέρια, σαν σύννεφο από αναστεναγμούς σε δουκικό σατέν. Καθήκον της: να μετρά και να διασφαλίζει την απόλυτη ισομέρεια. Πολίτες περιμένουν σε ουρές με ορειχάλκινους διαβήτες: μία πλευρά, ύστερα η άλλη· ανισότητα άνω του ενός χιλιοστού επιφέρει τιμωρία με φίμωτρο αγκράφα σε σχήμα συμμετρίας.
</p>

<p>
Οι άνδρες, τώρα επισήμως επιτρεπτό να σπαράξουν περιστασιακά, μουρμουρίζουν:
&ldquo;Δώστε μας την Πόρτα των 1,8 Δευτερολέπτων!&rdquo; Η Λυσάνδρα, με την τελευταία της ανάσα, φωνάζει: &ldquo;Καλέστε την Αστυνομία Ομορφιάς!&rdquo;
</p>

<p>
Αλλά εκείνες ήταν απασχολημένες να αρχειοθετούν τις Θηλές σε Τέλειους Κώνους.
</p>
</div>
</div>
