glassis/glassis_gr.org
* Παραβίαση Υποβρυχίου

Η Φλωρεντία εμφανίστηκε από το σκοτάδι, σαν καπνός που παίρνει ανθρώπινη μορφή. Τα μαύρα μάτια της, γυαλιστερά, έλαμπαν από την ψυχρή αφοσίωση μιας αληθινής γραφειοκράτισσας. "Έκτακτη σύγκληση στον Θάλαμο των Κανονιστικών Θλίψεων", ανακοίνωσε με αξεπέραστη αυστηρότητα. "Οι αρχηγοί των Γραφείων περιμένουν την αξιολόγησή σας."

Η Λυσάνδρα σήκωσε ένα από τα τέλεια σχηματισμένα φρύδια της ένα ακριβές τόξο 32,7 μοιρών ένα χιλιοστό πιο ψηλά. Στην Υαλίς, η φήμη των έκτακτων συσκέψεων προμήνυε αισθητική προδοσία, και τα βλέμματα όλων είχαν ήδη παγώσει από αγωνία. Ένα ελαφρύ, παιχνιδιάρικο χαμόγελο ανέβηκε στα χείλη της.

Κατηφόρισαν διαδρόμους στολισμένους με πορτραίτα των Παλαιών Αυτοκρατείρων, όπου τα πρόσωπα τους απεικόνιζαν αιώνια αποδοκιμασία. Η πόρτα του θαλάμου απο κόκκινο μαόνι, διακοσμημένο με λεπτεπίλεπτα μπρούντζινα τσιμπιδάκια βλεφαρίδων άνοιξε με έναν αναστεναγμό σαν αποχαιρετισμός ομορφιάς.

Μέσα, τρεις γυναίκες καθόντουσαν αγέρωχες, σαν αρπακτικά με επίσημη λαμπρότητα.

Η Κουϊσέλλα, από το Γραφείο Ταχύτητας Βλεφαρίδων, καθόταν στην έδρα της σαν σοφή μάντισσα, με ποιοτικά γυαλιά να λαμβάνουν κάθε της κίνηση. Οι βλεφαρίδες της πτερυγίζαν σε τέλειο ρυθμό 0,57 Hz   τόσο άψογο που ακόμα και τα ρολόγια της πόλης ζηλεύανε το χτύπημά τους. Από τα γυαλιά της έσταζε δηλητήριο, το οπόιο σχημάτιζε λακκάκια στο ξύλο του τραπεζιού, και κατέτρωγε το βερνίκι.

"Αυτοκράτειρα", ψέλλισε με φωνή που θύμιζε νύχια σε μαυροπίνακα φτιαγμένο από συμπιεσμένα διαμάντια, "υπήρξε παραβίαση! Οι ρυθμοί πτερυγίσματος έχουν... διακυβευτεί."

Απέναντί της, η Οστράγια, Υπουργός Φρυδιακής Κινηματικής, παρέμενε ακίνητη και ακριβής. Κάθε της λέξη έλιωνε στον αέρα σαν υδράργυρος, μετρώντας τις νοηματικές της γωνίες: "Η Εθνική Οικονομία του Βλέμματος απειλείται σοβαρά, Αυτοκράτωρ. Οι μηχανισμοί επιβολής μας έχουν... μολυνθεί." Τα φρύδια της, δυο κομψά ημισέληνα, τρεμοπαίζανε με αξιοθαύμαστη ακρίβεια 0,003 μοιρών το δευτερόλεπτο.

Στη γωνία, μια σκοτεινή μορφή  ο Υφυπουργός Ενοποίησης Μονοφρύδου  αφανής απο το κενό, από εκεί αντηχούσε ένα απαίσιο βούισμα προσομοιωτών φρυδιών. Όταν μίλησε, η φωνή της ξεπήδησε από το πουθενά: "Οι λαθρέμπορες πολλαπλασιάζονται ακατάπαυστα, Αυτοκράτειρ. Ο Κάμινος της Ρινογναθικής Λάκκας καίει ασταμάτητα, και όμως ο αριθμός τους συνεχίζει να αυξάνεται."

Η καρέκλα της Λυσάνδρας σκαλισμένη από συμπιεσμένες πούδρες έτριξε καθώς η Αυτοκράτειρα σκέπασε το τραπέζι με τα λεπτά της δάχτυλα, ντυμένα σε Δικτατορική Σκόνη νυχιών. "Αναφορά."

Τα γυαλιά της Κουϊσέλλας θόλωσαν από οργή. "Εντοπίσαμε υποβρύχιο λαθρεμπόριο τύπου ‘λάσο’ τρία ναυτικά μίλια έξω από τις ακτές της Λούστρας. Η Θαλάσσια Περίπολος Μάσκαρας άκουσε ραδιοεπαφές: ‘Πακέτο παραδοθέν στον βυθό.’ Το φορτίο..." Η φωνή της κόπηκε καθώς οι βλεφαρίδες της ξεκίνησαν να πτερυγίζουν τόσο γρήγορα που δημιούργησαν μικρό ανεμοστρόβιλο στις κανάτες του καφέ. "Παράνομες βλεφαρίδες. Πράσινες."

Η Οστράγια πάγωσε, και η υγρή γλώσσα της πέρασε στα χείλη της: "Οι πράσινες βλεφαρίδες παραβιάζουν τον Αισθητικό Κώδικα 247 Β: ‘Κανένα οφθαλμικό παράρτημα δεν θα αποκλίνει από τα εγκεκριμένα πρότυπα χρωματισμού.’ Ο ψυχολογικός αντίκτυπος θα μπορούσε να κλονίσει τα θεμέλια της Φυσικής Τάξης Ομορφιάς."

Το ατάραχο πρόσωπο της Υφυπουργού φανέρωσε παγερή αποδοκιμασία. "Οι πληροφορίες μας δείχνουν ότι οι λαθρέμπορες μεταφέρουν και Ορό Κατσαρώματος μέσω του ίδιου δικτύου. Εάν συνδυάσουν πράσινες βλεφαρίδες με μη εγκεκριμένα σχέδια κατσαρώματος..." Η απειλή αιωρούταν στο αέρα σαν λεπίδα.

Η Λυσάνδρα σηκώθηκε με κινήσεις ρευστές, σχεδόν υπερφυσικές. Το είδωλό της στον γυαλιστερό όροφο έδειχνε όχι το δικό της πρόσωπο, αλλά το πρόσωπο της Υαλίς: όμορφο, απόλυτο, φοβερό. "Καλέστε το Σώμα Τσιμπιδιών και αναπτύξτε τους Δύτες Βαθέων Υδάτων Μάσκαρας. Ανασύρετε αυτό το υποβρύχιο, καταγράψτε το φορτίο, και επανεκπαιδεύστε το πλήρωμά του."

Κατευθύνθηκε προς την έξοδο, οι σκιές που έσκιζαν γύρω της λύγιζαν το φως. "Και διπλασιάστε τις δόσεις Στατικού Υδαντικού Βλεφαρίδων. Εάν οι πράσινες βλεφαρίδες φτάσουν στον πληθυσμό..." Το βλέμμα της πάγωσε ξανά. "Δεν μπορούμε να το επιτρέψουμε."

