glassis/glassis_gr.org
* Οι Παλίρροιες που Κατσαρώνουν τα Μαλλιά

Το Σώμα των Τσιμπιδών συσπειρώθηκε σιωπηλά, σαν μεταλλικά έντομα έτοιμα να πηδήξουν με ακρίβεια. Η Λοχαγός Ζοραλύνη στάθηκε μπροστά, τα μαλλιά της αψεγάδιαστα στερεοποιημένα σε γεωμετρικά σχέδια, ενώ οι ασημένιες τσιμπίδες σταθεροποιούσαν κάθε ίνα με χειρουργική ακρίβεια, αντανακλώντας το φως σαν μικροί κεραυνοί. Πίσω της, δεκαεπτά γυναίκες ντυμένες με την πιο αυστηρή στολή ομορφιάς φορούσαν στα πρόσωπά τους τη στιλπνότητα του "Κανονισμού Πολεμικής Γυαλάδας Νο. 9".

 Αξιότιμη Αυτοκράτειρα!  η φωνή της Λοχαγού αντήχησε καθαρή, σαν βερνίκι νυχιών που σπάει σε κομμάτια . Το υποβρύχιο βρίσκεται ήδη δώδεκα οργιές βαθιά, όμως…

Τα χείλη της Λυσάνδρας, βαμμένα με το επιβλητικό "Κυριαρχικό Μπορντό"  ένα μείγμα πάθους και εξουσίας  τρέμονταν ελαφρά.

 Οι Παλίρροιες που Κατσαρώνουν τα Μαλλιά έχουν φουσκώσει σήμερα ψιθύρισε, και τα σμιλεμένα της ζυγωματικά έτρεμαν ελαφρά από το βάρος της είδησης.  Η ατμοσφαιρική υγρασία φτάνει το 67,3%, και οι ριπές του ανέμου μαστιγώνουν κάθε ευάλωτη τούφα, δημιουργώντας ανεξέλεγκτους κυματισμούς.

Η Κισέλλα πλησίασε γρήγορα, τα τακούνια της χτυπούσαν κοφτά στο μαρμάρινο δάπεδο, σαν να απέκρυπταν εσωτερικό πανικό.

 "Αυτοκράτειρα, ίσως θα ήταν προτιμότερο να αναθέσουμε την αποστολή στους Βαθείς Δύτες Μάσκαρας, Οι Βαθέων Δύτες Μάσκαρας είναι εκπαιδευμένοι για…"

 Εκπαιδευμένοι για ελεγχόμενα περιβάλλοντα υγρασίας, όχι για την κόλαση των Παλιρροιών Κατσαρώματος,  διέκοψε ήρεμα η Λυσάνδρα, η φωνή της τόσο μεταξένια όσο και αληθινά ατσάλινη.

Έδειξε προς το παράθυρο του θησαυροφυλακίου, όπου βαριά, μωβ μαύρα σύννεφα αναβράζουν σαν θυμωμένα σαμπουάν. Από τις λεπτές πρακτίνες του γυαλιού έσταζαν σταγόνες βροχής.

 Κοιτάξτε,  ψιθύρισε . Το λιμάνι βράζει από ατμό, και τα κύματα ανεβαίνουν αψηφώντας κάθε λογική. Κάθε γυναίκα που τολμήσει να περάσει από εκεί θα βγει σκλάβος της απόλυτης φρίκης: τα μαλλιά της τσαλαπατημένα σε ατίθασες μπουκλιές, το βάψιμο να κυλά στα μάγουλα σαν λιωμένα όνειρα, και τα φρύδια της να μην θυμίζουν πια γωνίες αλλά άτακτες, θλιμμένες γραμμές.

Η Οστράγια, με τη λαμπερή της χάλκινη μάσκα, κούνησε το κεφάλι νευρικά.

 Οι οικονομικές συνέπειες θα ήταν ολέθριες. Αν οι πολίτες αντικρίσουν μια αριστοκράτισσα με ατίθαστο χτένισμα, ολόκληρη η Αισθητική Υποδομή θα κλονιστεί μέσα σε ώρες.

Η Υφυπουργός χαμογέλασε αινιγματικά, τα μάτια της κρυφά πανηγυρικά.

 Οι λαθρέμποροι ίσως το σχεδίασαν ακριβώς γι’ αυτό. Οι Πράσινες Βλεφαρίδες, καλλιεργημένες μέσα στις Παλίρροιες Κατσαρώματος, είναι όπλο ψυχολογικού πολέμου.

Η Λοχαγός Ζοραλύνη έκανε ένα βήμα μπροστά, η στολή της κομψή, η παρουσία της ακλόνητη.

 Αυτοκράτειρα, εθελοντώ. Έχουμε εκπαιδευτεί σε Πρωτόκολλα Αντι Κατσαρώματος Μάχης· τα χτενίσματά μας είναι οπλισμένα με ψέκασμα ατσαλιού και θωρακισμένα με ανθεκτικά πολυμερή· μπορούμε να αντέξουμε υγρασία κατηγορίας τέσσερα.

Καθώς μιλούσε, η κοτσίδα της έτρεμε ανεπαίσθητα, σαν να φοβόταν την πρόκληση. Έξω, ένας γλάρος πέταξε κοντά στην επιφάνεια του νερού· τα φτερά του κατσαρώθηκαν άτακτα, κι ο ίδιος συνετρίβη στην προβλήτα, σαν να είχε μεταμορφωθεί σε δαίμονα.

 Όχι,  η Λυσάνδρα γύρισε με αποφασιστικότητα, και οι ψίθυροι στα γυναικεία χείλη κόπασαν . Δεν πρόκειται να θυσιάσω τους καλύτερους μου αξιωματικούς στον χαμό της υγρασίας. Πρέπει να βρούμε άλλο δρόμο.

Βημάτισε προς τη μεγαλοπρεπή Συστοιχία Επικοινωνίας του θησαυροφυλακίου: ένα μπρούτζινο τέρας γεμάτο κεραίες από κραγιόν και λεπτές καλωδιώσεις. Τα νύχια της, ακονισμένα σαν μικρές λεπίδες, χτύπησαν απαλά μια οθόνη.

 Συνδέστε με το Αρχείο Απελπισμένων Μέτρων.

Μια φωνή, γλυκιά σαν μέλι μα και κοφτερή σαν γραφειοκρατικό οξύ, αντήχησε από τα βάθη των πρωτοκόλλων:

 Αρχείο Απελπισμένων Μέτρων, Φύλακας Βελβέσσα στο ακουστικό. Πώς μπορώ να εξυπηρετήσω την αισθητική σας κρίση;

 Φύλακα,  η Λυσάνδρα σταμάτησε, η φωνή της βαρύτερη από κάθε στολίδι . Απαιτώ άμεση συμβουλευτική για αντίμετρα των Παλιρροιών Κατσαρώματος Μαλλιών. Κωδικός Προτεραιότητας: Καταστροφή Πράσινης Βλεφαρίδας.

