glassis/glassis_gr.org
* Το Υποβρύχιο

Στα ὲγκατα του Υποβρυχίου, ο ήχος ένα βαθύ βουητό, ένα τρίξιμο μεταξένιων σελίδων ή το απαλό μουρμουρητό αποξηραμένων πτερών καθώς τρίβονται μεταξύ τους. "Αυτοκράτειρα," ακούστηκε ενας ψίθυρος επισημότητας, "η μόνη λύση που απομένει απαιτεί αυτό που οι σοφοί ονόμαζαν ‘‘Ιστορική Ανάσταση’’. Χιλιάδες χρόνια πριν, όταν οι άντρες κρατούσαν τα ηνία της εξουσίας..." Συλλογικά αναστενάγματα αντήχησαν σ’ ολόκληρο το Θησαυροφυλάκιο μια υπενθύμιση πως όποιος τολμούσε να μιλήσει για τις εποχές πριν από τη Μεγάλη Επανάσταση των Φρυδιών, όφειλε να προσκομίσει ειδική άδεια.

Το πρόσωπο της Υφυπουργού παρέμενε ανέκφραστο, σαν σκαλισμένο σε μάρμαρο, και η αυστηρή γραμμή των γεωμετρικών μαλλιών της Ναυάρχου Ζοραλίνης φάνταζε έτοιμη να καταρρεύσει σε τέλεια, αλλά τυραννικά, τρίγωνα.

Το κύτος του σκάφους θύμιζε αγκάθια ενός πανάρχαιου πλάσματος: η σιδερένιος σκελετός με ουλές από θυμό καβουριών και αλμυρή κακία, πάνω της ξεθωριασμένα χαραγμένα γράμματα, έγραφαν:/ΑΝΤΡΕΣ ΤΟ ΧΤΙΣΑΝΕ ΑΥΤΟ ΚΑΡΙΟΛΕΣ./ Το μέταλλο έτριζε, στεγνό, μεγεθύνοντας το συναίσθημα της απουσίας κάθε καμπύλης, κάθε τρυφερότητας. Οι αιχμηρές, σπασμένες γωνίες κυριαρχούσαν, ενώ μια τεράστια καταπακτή, μισάνοιχτη, προσομοίαζε στόμα δίχως κραγιόν ένα άγριο σύνορο δοντιών με σκουριασμένες βίδες αντί για ούλα.

Οι μοχλοί και τα χειριστήρια δεν υπάκουαν σε παθητικές κινήσεις· απαιτούσαν βουβή συγκέντρωση, σκέψη χωρίς λάμψη. Καμία φροντίδα δεν είχε δοθεί στην αισθητική ή τη απαλότητα: "Οι άντρες δρουν καλύτερα στην αναποτελεσματικότητα," μουρμούρισε με δηκτικό ύφος η Οστράγια, η υδραργυρική γλώσσα της να τρέμει από την έκπληξη.

"Όπως βλέπετε," συνέχισε, δείχνοντας με το περίεργο, κοφτερό δάχτυλό της, "ουδαμής ίχνος καθρεφτών. Ουδείς σταθμός επαναφοράς πούδρας. Κανένας διανεμητής έκτακτης ανάγκης κραγιόν. Το πλήρωμα θα ταξιδεύει στο σκοτάδι της δικής του εικόνας."

Η Λυσάνδρα έκανε την είσοδό της με αποφασιστικότητα. Η ατμόσφαιρα της έκοβε την ανάσα, βαρύτατη από τη μυρωδιά της διάβρωσης και του όζοντος ελεύθερη από καθετί που να θυμίζει απαλή λεβάντα ή γλυκό φιλί πούδρας. Τα τακούνια της πάτησαν το κινούμενο μέταλλο και ο ήχος αντήχησε σαν αποδοκιμασία. "Λειτουργία πάνω από τη μορφή," ψιθύρισε, σα να δοκίμαζε λέξεις που γεύονταν στάχτη.

Η Ναύαρχος Ζοραλίνη πάτησε τον κύριο μοχλό. Ο μηχανισμός αντέδρασε με θόρυβο σαν σπασμένα κόκαλα, σχεδόν ανθρώπινος. "Αυτά τα χειριστήρια σκέψης," είπε με έναν τόνο που έσκιζε τον αέρα, "είναι απάνθρωπα· δεν υπάρχει βοήθεια για τη θεϊκή γοητεία, κανένας σταθεροποιητής λάμψης, ούτε κουμπί πανικού όταν η λάμψη εξαφανίζεται." Τα τσιμπιδάκια της κρέμονταν γύρω της, αμήχανα, σαν ζωντανά πλάσματα που προσπαθούσαν να αποφύγουν μια δύσκολη επιλογή.

"Κοίτα, Ναύαρχε," είπε η Λυσάνδρα με ένα πονηρό χαμόγελο, "έτσι λειτουργούν τα δημιουργήματα των αντρών: φτιάχνονται για να υπηρετούν, όχι για να θαυμάζονται."

Με κλαγκές, η καταπακτή έκλεισε πίσω τους. Ησυχία. Μόνο το ανατριχιαστικό φίδι των καλωδίων να σέρνεται στο πάτωμα χωρίς βελούδινους διαδρόμους, χωρίς κρυφές γωνιές να κρύψουν τη διεστραμμένη αισθητική τους.

Η Ναύαρχος Ζοραλίνη σήκωσε την κοτσίδα της, και η κορυφή της γδάρθηκε στην οροφή. "Ω Θεέ μου," ψιθύρισε. "Η κοτσίδα μου... αναμαλλιάσθηκε!"

Η Λυσάνδρα αναρριχήθηκε στη θέση του διοικητή μία κρύα, αδιάφορη, μεταλλική καρέκλα χωρίς μαξιλάρι να τιμήσει τη βασιλική της παρουσία. "Πλοηγήσου," διέταξε. "Συντεταγμένες: Χαντάκι Λούστρα, Τομέας Αναστεναγμός 12. Βάθος: Διακόσια μέτρα κατσάρωσης."

Οι μηχανές ξύπνησαν με ένα τελετουργικό άσμα ολέθρου: όχι ο απαλός βόμβος της θαλάσσιας αύρας, αλλά ένα τραχύ ουρλιαχτό, σαν να ξερατό θηρίου. Τα φώτα τρεμόπαιξαν κίτρινα, σκληρά, και κάθε γωνιά αναδείχθηκε σε σκιές και ατέλειες. Η Οστράγια έκλεισε το πρόσωπό της πίσω από ένα clipboard σα θρησκευτικό κειμήλιο. "Οι προβολείς φωτίζουν υπερβολικά! Φαίνονται τα πάντα!"

Μέσα από το μικρό παράθυρο, η θάλασσα ζούσε. Τα Παλίρροϊκά Ρεύματα Κατσαρώματος συκώνονταν αχνά, σαν λαμπερές δίνες σαν διαφυγούντες οροί ομορφιάς κι έξω τους, στίφη ψαριών πέρασαν γρήγορα, τα λέπια τους ήδη με σπασίματα που έμοιαζαν σαν σπασμένα ελατήρια.

Κάτω στο βυθό, φωλιασμένο σε λάσπη κι οστρακοειδή, βρισκόταν ένα κομμάτι τέχνης: ένα μαύρο γυαλί, λείες καμπύλες σχημάτιζαν τη σιλουέτα μιας τέλειας, ψεύτικης βλεφαρίδας. Ομορφιά παράταιρη, ακόμα και στη φθορά της, ξένη όπως ένας αγνώριστος διάκοσμος ανάμεσα στις άγριες πτυχές του Ανδρικού Σωλήνα.

* Βαθιά Κατάδυση

Η πρόσκρουση αντήχησε σαν άγριο μέταλλο, όταν το Υποβρύχιο έχασε την ισορροπία του και χτύπησε την πύλη εισόδου του Λάσο Υποβρυχίου. Καμία μαλακή σφράγιση, κανένας αρωματισμένος αεροθαλάμος. Μόνο οι αδυσώπητες ασφάλειες, που δάγκωναν μανιωδώς το ψυχρό περίβλημα, αναδεικνύοντας τη βάναυση κίνηση της μηχανής.

Μέσα, η σιωπή έσπαγε με το θρόισμα του γυαλιού που έσπασε· σκορπισμένα φιαλίδια γέμιζαν το δάπεδο με ιριδίζοντα υγρά, λουστραρισμένα σαν βελούδο πουλάρια. Και εκεί, στο απροσδόκητο χάος, αναδύθηκε το φορτίο. Ξεχώριζαν σειρές από κρυστάλλινους σωλήνες, ο καθένας φυλακίζοντας από μία βλεφαρίδα ανυπότακτης φύσης   όχι εγκεκριμένη έβενος, ούτε ανεκτή καστανή. Πράσινες, ζωντανές, δηλητηριώδεις, σαν μαράθι μυστικής ζούγκλας.

"Αίρεση μεταμορφωμένη σε τρίχα," ψιθύρισε η Λυσάνδρα, ατενίζοντας έναν σωλήνα κάτω από το αχνό κίτρινο φως. Η σμαραγδένια βλεφαρίδα φαινόταν να παλλόταν, προσκαλώντας απαγορευμένα όνειρα. "Φαντάσου την κολλημένη πάνω σε ένα ζυγωματικό· το χάος που θα απελευθερώσει. Τις αναταραχές που θα γεννήσει."

Η Οστράγια ξεφύλλισε γρήγορα μία επίσημη οδηγία, η γλώσσα της γλιστρώντας πάνω στις λέξεις. "Απόσπασμα από τη Σμαραγδένια Μήτρα των Λαθρεμπόρων. Μη εγκεκριμένο μπούκλι, χαλαρό κύμα. Συνδυάζοντας αυτή τη χρωστική..." Στο πρόσωπό της σχηματίστηκε μια στιγμιαία σκιά ανησυχίας. "Δεν θα κάνει απλώς τα βλέφαρα να αιωρούνται   θα καταλύσει ολόκληρο το Εθνικό Βλέμμα. Θα εκτροχίασει τις βεβαιότητες."

Ο Ναύαρχος Ζοραλύνη πέταξε στον τοίχο ένα σπασμένο . "Το πλήρωμα; Δραπέτευσε; Ή... ενυδατώνεται;"

Μια απάντηση, οργανική και βαθιά, αντήχησε από τα σωθικά του Λάσο Υποβρυχίου. Γύρισαν όλοι, κι εκεί, τυλιγμένη σε σκληραίνουσα, παχύρευστη, ζελατινώδη λάσπη, ίδιου χρώματος με τη χειρότερη απομίμηση βαψίματος, στέκοταν μια γυναίκα.

Το πρόσωπό της ήταν καλλιτέχνημα λαθρεμπορίου   πλούσια, παράνομα χείλη, ζυγωματικά κοφτερά, και στα μάτια της, μονάχα ένα διέπρεπε: η πράσινη βλεφαρίδα. Το άλλο μάτι έστεκε ακάλυπτο, γυμνό, σπαρακτικό.

"Λαθρέμπορας Λιοντάρι… Πρωτεύουσα;" πλησίασε η Λυσάνδρα, τα νύχια της σημαδεμένα με τη Σκόνη της Δικτατορίας παίζοντας στον μεταλλικό διάδρομο.

Το βλέμμα της γυναίκας, διαπεραστικό και απελπισμένο, έλαμψε. Η φωνή της κύλησε μέσα από τη λάσπη:

  Δεν μπορείτε… να περιορίσετε… την μπούκλα… Αυτοκράτειρα… Η Παλίρροια… ανεβαίνει…

Έξω, τα Κατσαρωτά Κύματα πυκνώσαν στα παράθυρα. Πλέον δεν ήταν μόνο ατμοί· μορφοποιήθηκαν σε γιγάντια, σπειροειδή τέρατα μαλλιών, τα άκρα τους σχισμένα σε μεδουσικά σχοινιά.

Το υποβρύχιο ανεκινήθη, νιώθοντας την αντίφαση ανάμεσα σε σίδερο και αισθητική.

Η Λυσάνδρα έβαλε τη φιάλη της πράσινης βλεφαρίδας στην τσέπη της στολής. Το κρύο της έκαψε τον μηρό της. "Ασφαλίστε το φορτίο. Όλα. Και ετοιμάστε τη για… επανεκπαίδευση."

Το βλέμμα της σκίρτησε στα ερείπια, τα τέρατα Παλίρροιας που πλησίαζαν, και στο χαλασμένο κατάστρωμα που ήταν, εν τέλει, η μόνη τους ελπίδα.

"Ναύαρχε, ανυψώστε μας στην επιφάνεια, πριν αποφασίσει ο ωκεανός πως τα μαλλιά μας χρειάζονται… νέο κούρεμα."

