glassis/glassis_gr.html
<div id="outline-container-org299e91b" class="outline-2">
<h2 id="org299e91b">Το Υποβρύχιο</h2>
<div class="outline-text-2" id="text-org299e91b">
<p>
Στα ὲγκατα του Υποβρυχίου, ο ήχος ένα βαθύ βουητό, ένα τρίξιμο μεταξένιων σελίδων ή το απαλό μουρμουρητό αποξηραμένων πτερών καθώς τρίβονται μεταξύ τους. &ldquo;Αυτοκράτειρα,&rdquo; ακούστηκε ενας ψίθυρος επισημότητας, &ldquo;η μόνη λύση που απομένει απαιτεί αυτό που οι σοφοί ονόμαζαν ‘‘Ιστορική Ανάσταση’’. Χιλιάδες χρόνια πριν, όταν οι άντρες κρατούσαν τα ηνία της εξουσίας&#x2026;&rdquo; Συλλογικά αναστενάγματα αντήχησαν σ’ ολόκληρο το Θησαυροφυλάκιο μια υπενθύμιση πως όποιος τολμούσε να μιλήσει για τις εποχές πριν από τη Μεγάλη Επανάσταση των Φρυδιών, όφειλε να προσκομίσει ειδική άδεια.
</p>

<p>
Το πρόσωπο της Υφυπουργού παρέμενε ανέκφραστο, σαν σκαλισμένο σε μάρμαρο, και η αυστηρή γραμμή των γεωμετρικών μαλλιών της Ναυάρχου Ζοραλίνης φάνταζε έτοιμη να καταρρεύσει σε τέλεια, αλλά τυραννικά, τρίγωνα.
</p>

<p>
Το κύτος του σκάφους θύμιζε αγκάθια ενός πανάρχαιου πλάσματος: η σιδερένιος σκελετός με ουλές από θυμό καβουριών και αλμυρή κακία, πάνω της ξεθωριασμένα χαραγμένα γράμματα, έγραφαν:&ldquo;ΑΝΤΡΕΣ ΤΟ ΧΤΙΣΑΝΕ ΑΥΤΟ ΚΑΡΙΟΛΕΣ.&rdquo; Το μέταλλο έτριζε, στεγνό, μεγεθύνοντας το συναίσθημα της απουσίας κάθε καμπύλης, κάθε τρυφερότητας. Οι αιχμηρές, σπασμένες γωνίες κυριαρχούσαν, ενώ μια τεράστια καταπακτή, μισάνοιχτη, προσομοίαζε στόμα δίχως κραγιόν ένα άγριο σύνορο δοντιών με σκουριασμένες βίδες αντί για ούλα.
</p>

<p>
Οι μοχλοί και τα χειριστήρια δεν υπάκουαν σε παθητικές κινήσεις· απαιτούσαν βουβή συγκέντρωση, σκέψη χωρίς λάμψη. Καμία φροντίδα δεν είχε δοθεί στην αισθητική ή τη απαλότητα: &ldquo;Οι άντρες δρουν καλύτερα στην αναποτελεσματικότητα,&rdquo; μουρμούρισε με δηκτικό ύφος η Οστράγια, η υδραργυρική γλώσσα της να τρέμει από την έκπληξη.
</p>

<p>
&ldquo;Όπως βλέπετε,&rdquo; συνέχισε, δείχνοντας με το περίεργο, κοφτερό δάχτυλό της, &ldquo;ουδαμής ίχνος καθρεφτών. Ουδείς σταθμός επαναφοράς πούδρας. Κανένας διανεμητής έκτακτης ανάγκης κραγιόν. Το πλήρωμα θα ταξιδεύει στο σκοτάδι της δικής του εικόνας.&rdquo;
</p>

<p>
Η Λυσάνδρα έκανε την είσοδό της με αποφασιστικότητα. Η ατμόσφαιρα της έκοβε την ανάσα, βαρύτατη από τη μυρωδιά της διάβρωσης και του όζοντος ελεύθερη από καθετί που να θυμίζει απαλή λεβάντα ή γλυκό φιλί πούδρας. Τα τακούνια της πάτησαν το κινούμενο μέταλλο και ο ήχος αντήχησε σαν αποδοκιμασία. &ldquo;Λειτουργία πάνω από τη μορφή,&rdquo; ψιθύρισε, σα να δοκίμαζε λέξεις που γεύονταν στάχτη.
</p>

<p>
Η Ναύαρχος Ζοραλίνη πάτησε τον κύριο μοχλό. Ο μηχανισμός αντέδρασε με θόρυβο σαν σπασμένα κόκαλα, σχεδόν ανθρώπινος. &ldquo;Αυτά τα χειριστήρια σκέψης,&rdquo; είπε με έναν τόνο που έσκιζε τον αέρα, &ldquo;είναι απάνθρωπα· δεν υπάρχει βοήθεια για τη θεϊκή γοητεία, κανένας σταθεροποιητής λάμψης, ούτε κουμπί πανικού όταν η λάμψη εξαφανίζεται.&rdquo; Τα τσιμπιδάκια της κρέμονταν γύρω της, αμήχανα, σαν ζωντανά πλάσματα που προσπαθούσαν να αποφύγουν μια δύσκολη επιλογή.
</p>

<p>
&ldquo;Κοίτα, Ναύαρχε,&rdquo; είπε η Λυσάνδρα με ένα πονηρό χαμόγελο, &ldquo;έτσι λειτουργούν τα δημιουργήματα των αντρών: φτιάχνονται για να υπηρετούν, όχι για να θαυμάζονται.&rdquo;
</p>

<p>
Με κλαγκές, η καταπακτή έκλεισε πίσω τους. Ησυχία. Μόνο το ανατριχιαστικό φίδι των καλωδίων να σέρνεται στο πάτωμα χωρίς βελούδινους διαδρόμους, χωρίς κρυφές γωνιές να κρύψουν τη διεστραμμένη αισθητική τους.
</p>

<p>
Η Ναύαρχος Ζοραλίνη σήκωσε την κοτσίδα της, και η κορυφή της γδάρθηκε στην οροφή. &ldquo;Ω Θεέ μου,&rdquo; ψιθύρισε. &ldquo;Η κοτσίδα μου&#x2026; αναμαλλιάσθηκε!&rdquo;
</p>

<p>
Η Λυσάνδρα αναρριχήθηκε στη θέση του διοικητή μία κρύα, αδιάφορη, μεταλλική καρέκλα χωρίς μαξιλάρι να τιμήσει τη βασιλική της παρουσία. &ldquo;Πλοηγήσου,&rdquo; διέταξε. &ldquo;Συντεταγμένες: Χαντάκι Λούστρα, Τομέας Αναστεναγμός 12. Βάθος: Διακόσια μέτρα κατσάρωσης.&rdquo;
</p>

<p>
Οι μηχανές ξύπνησαν με ένα τελετουργικό άσμα ολέθρου: όχι ο απαλός βόμβος της θαλάσσιας αύρας, αλλά ένα τραχύ ουρλιαχτό, σαν να ξερατό θηρίου. Τα φώτα τρεμόπαιξαν κίτρινα, σκληρά, και κάθε γωνιά αναδείχθηκε σε σκιές και ατέλειες. Η Οστράγια έκλεισε το πρόσωπό της πίσω από ένα clipboard σα θρησκευτικό κειμήλιο. &ldquo;Οι προβολείς φωτίζουν υπερβολικά! Φαίνονται τα πάντα!&rdquo;
</p>

<p>
Μέσα από το μικρό παράθυρο, η θάλασσα ζούσε. Τα Παλίρροϊκά Ρεύματα Κατσαρώματος συκώνονταν αχνά, σαν λαμπερές δίνες σαν διαφυγούντες οροί ομορφιάς κι έξω τους, στίφη ψαριών πέρασαν γρήγορα, τα λέπια τους ήδη με σπασίματα που έμοιαζαν σαν σπασμένα ελατήρια.
</p>

<p>
Κάτω στο βυθό, φωλιασμένο σε λάσπη κι οστρακοειδή, βρισκόταν ένα κομμάτι τέχνης: ένα μαύρο γυαλί, λείες καμπύλες σχημάτιζαν τη σιλουέτα μιας τέλειας, ψεύτικης βλεφαρίδας. Ομορφιά παράταιρη, ακόμα και στη φθορά της, ξένη όπως ένας αγνώριστος διάκοσμος ανάμεσα στις άγριες πτυχές του Ανδρικού Σωλήνα.
</p>
</div>
</div>
<div id="outline-container-orgf4461fa" class="outline-2">
<h2 id="orgf4461fa">Βαθιά Κατάδυση</h2>
<div class="outline-text-2" id="text-orgf4461fa">
<p>
Η πρόσκρουση αντήχησε σαν άγριο μέταλλο, όταν το Υποβρύχιο έχασε την ισορροπία του και χτύπησε την πύλη εισόδου του Λάσο Υποβρυχίου. Καμία μαλακή σφράγιση, κανένας αρωματισμένος αεροθαλάμος. Μόνο οι αδυσώπητες ασφάλειες, που δάγκωναν μανιωδώς το ψυχρό περίβλημα, αναδεικνύοντας τη βάναυση κίνηση της μηχανής.
</p>

<p>
Μέσα, η σιωπή έσπαγε με το θρόισμα του γυαλιού που έσπασε· σκορπισμένα φιαλίδια γέμιζαν το δάπεδο με ιριδίζοντα υγρά, λουστραρισμένα σαν βελούδο πουλάρια. Και εκεί, στο απροσδόκητο χάος, αναδύθηκε το φορτίο. Ξεχώριζαν σειρές από κρυστάλλινους σωλήνες, ο καθένας φυλακίζοντας από μία βλεφαρίδα ανυπότακτης φύσης   όχι εγκεκριμένη έβενος, ούτε ανεκτή καστανή. Πράσινες, ζωντανές, δηλητηριώδεις, σαν μαράθι μυστικής ζούγκλας.
</p>

<p>
&ldquo;Αίρεση μεταμορφωμένη σε τρίχα,&rdquo; ψιθύρισε η Λυσάνδρα, ατενίζοντας έναν σωλήνα κάτω από το αχνό κίτρινο φως. Η σμαραγδένια βλεφαρίδα φαινόταν να παλλόταν, προσκαλώντας απαγορευμένα όνειρα. &ldquo;Φαντάσου την κολλημένη πάνω σε ένα ζυγωματικό· το χάος που θα απελευθερώσει. Τις αναταραχές που θα γεννήσει.&rdquo;
</p>

<p>
Η Οστράγια ξεφύλλισε γρήγορα μία επίσημη οδηγία, η γλώσσα της γλιστρώντας πάνω στις λέξεις. &ldquo;Απόσπασμα από τη Σμαραγδένια Μήτρα των Λαθρεμπόρων. Μη εγκεκριμένο μπούκλι, χαλαρό κύμα. Συνδυάζοντας αυτή τη χρωστική&#x2026;&rdquo; Στο πρόσωπό της σχηματίστηκε μια στιγμιαία σκιά ανησυχίας. &ldquo;Δεν θα κάνει απλώς τα βλέφαρα να αιωρούνται   θα καταλύσει ολόκληρο το Εθνικό Βλέμμα. Θα εκτροχίασει τις βεβαιότητες.&rdquo;
</p>

<p>
Ο Ναύαρχος Ζοραλύνη πέταξε στον τοίχο ένα σπασμένο . &ldquo;Το πλήρωμα; Δραπέτευσε; Ή&#x2026; ενυδατώνεται;&rdquo;
</p>

<p>
Μια απάντηση, οργανική και βαθιά, αντήχησε από τα σωθικά του Λάσο Υποβρυχίου. Γύρισαν όλοι, κι εκεί, τυλιγμένη σε σκληραίνουσα, παχύρευστη, ζελατινώδη λάσπη, ίδιου χρώματος με τη χειρότερη απομίμηση βαψίματος, στέκοταν μια γυναίκα.
</p>

<p>
Το πρόσωπό της ήταν καλλιτέχνημα λαθρεμπορίου   πλούσια, παράνομα χείλη, ζυγωματικά κοφτερά, και στα μάτια της, μονάχα ένα διέπρεπε: η πράσινη βλεφαρίδα. Το άλλο μάτι έστεκε ακάλυπτο, γυμνό, σπαρακτικό.
</p>

<p>
&ldquo;Λαθρέμπορας Λιοντάρι… Πρωτεύουσα;&rdquo; πλησίασε η Λυσάνδρα, τα νύχια της σημαδεμένα με τη Σκόνη της Δικτατορίας παίζοντας στον μεταλλικό διάδρομο.
</p>

<p>
Το βλέμμα της γυναίκας, διαπεραστικό και απελπισμένο, έλαμψε. Η φωνή της κύλησε μέσα από τη λάσπη:
</p>

<p>
Δεν μπορείτε… να περιορίσετε… την μπούκλα… Αυτοκράτειρα… Η Παλίρροια… ανεβαίνει…
</p>

<p>
Έξω, τα Κατσαρωτά Κύματα πυκνώσαν στα παράθυρα. Πλέον δεν ήταν μόνο ατμοί· μορφοποιήθηκαν σε γιγάντια, σπειροειδή τέρατα μαλλιών, τα άκρα τους σχισμένα σε μεδουσικά σχοινιά.
</p>

<p>
Το υποβρύχιο ανεκινήθη, νιώθοντας την αντίφαση ανάμεσα σε σίδερο και αισθητική.
</p>

<p>
Η Λυσάνδρα έβαλε τη φιάλη της πράσινης βλεφαρίδας στην τσέπη της στολής. Το κρύο της έκαψε τον μηρό της. &ldquo;Ασφαλίστε το φορτίο. Όλα. Και ετοιμάστε τη για… επανεκπαίδευση.&rdquo;
</p>

<p>
Το βλέμμα της σκίρτησε στα ερείπια, τα τέρατα Παλίρροιας που πλησίαζαν, και στο χαλασμένο κατάστρωμα που ήταν, εν τέλει, η μόνη τους ελπίδα.
</p>

<p>
&ldquo;Ναύαρχε, ανυψώστε μας στην επιφάνεια, πριν αποφασίσει ο ωκεανός πως τα μαλλιά μας χρειάζονται… νέο κούρεμα.&rdquo;
</p>
</div>
</div>
