glassis/glassis_gr.org
* Η Τελετή Κατάσχεσης

Ένα βίαιο ξέσπασμα έσχισε την επιφάνεια της θάλασσας. Ο μεταλλικός σωλήνας εξερράγη σαν ξεγεννημένη φάλαινα, εκτοξεύοντας αφρούς και ατμούς. Οι λιμενεργάτες σκορπίστηκαν πανικόβλητοι, οι φόρμες τους αποδεσμεύτηκαν και σκόρπισαν στον αέρα σαν φτερά φοβισμένων πουλιών.

Η Λυσάνδρα ανέβηκε στην επιφάνεια, το πράσινο φιαλίδιο της βλεφαρίδας να φυλαγμένο βαθιά στην τσέπη της στολής της. Οι στήλοι του λιμανιού φώτισαν το πρόσωπό της· η επιδερμίδα της φωτιά, τα ζυγωματικά της κοφτερά σαν γλυπτά και τα χείλη της δολοφονικά, καμπυλωμένα σαν δίκοπα σπαθιά. Πίσω της, η Ναύαρχος Ζοραλύνη, με μαλλιά γεωμετρικά στοιχισμένα από την πίεση του βάθους, και λαμπερά τσιμπιδάκια πρόκες, έτοιμα για μάχη.

"Η καταγραφή του φορτίου," διαταγολόγησε η Ζοραλύνη, η φωνή της σκισμένη σαν μαστίγιο πάνω από τον ατμό. Οι δεκαεπτά πολεμίστριες, οπλισμένες με επιγραφές κατάσχεσης, στοιχήθηκαν προσοχή μπροστά στον σωλήνα. Ατμός θόλωνε την ατμόσφαιρα από τον σχηματισμό τους, ψεκαστικό μαλλιών θερμαινόμενο από αδρεναλίνη.

Η λεία ήταν εξωφρενική: σαράντα επτά φιαλίδια πράσινης βλεφαρίδας   έκαστο, ένα νήμα παράνομης ομορφιάς, η αξία του να αγγίζει τρεις μήνες μισθού στη μαύρη αγορά. Ο εγκέφαλος της Λυσάνδρας υπολόγισε άμεσα μαθηματικούς αλγόριθμους: σαράντα επτά επί τρεις μήνες, μείον φόρο, συν το τέλος της Αισθητικής Αρχής...

"Μά την υγρασία," ψιθύρισε η Ζοραλύνη, με τα χείλη της μαλακά ανοιχτά. "Τέτοια αξία, χτίζει παλάτι."

Αλλά προηγείται η τελετή. Το πρωτόκολλο επέβαλε δημόσιο κάψιμο, για να μάθει και να τρέμει ο λαός. Η "Απειλή της Πράσινης Βλεφαρίδας" θα αφανιζόταν μπροστά στα τρομαγμένα τους βλέμματα   εκτός από...

Το χαμόγελο της Λυσάνδρας έγινε θηρευτικό, ακαταμάχητο.

"Ναύαρχε," είπε, με φωνή βελούδινο δηλητήριο, "πόσο εισπράττεις ετησίως από την Αρχή;"

"Δώδεκα χιλιάδες Μονάδες Κάλλους, Αυτοκράτειρα· συν επιπλέον αποζημίωση για ακραία υγρασία."

"Και πόσα θα απέφεραν σαράντα επτά βλεφαρίδες;"

Τα γεωμετρικά μαλλιά της Ζοραλύνης τρόμαξαν, τραντάχτηκαν από συνειδητοποιήσεις σαν ηλεκτρικές εκκενώσεις. "Προτείνετε;" η φωνή της κρότησε.

"Δεν προτείνω· υπολογίζω," απάντησε η Λυσάνδρα, τα δάχτυλά της ζωγράφιζαν αόρατους αριθμούς στον αέρα. "Συντηρητική εκτίμηση: 300 Μονάδες Κάλλους έκαστη. Σύνολο δώδεκα χιλιάδες εκατό, μοιρασμένα στους αξιωματικούς   επτά χιλιάδες σε κάθε μια, μερίδιο τιμής της λαθραίας εισαγωγής μετά την ανάκριση."

Η αιχμάλωτη, τυλιγμένη σε μεμβράνη ασφαλείας με μια μόνο πράσινη βλεφαρίδα, οδηγήθηκε στην αποβάθρα. Οι πολίτες μαζεύτηκαν, γοητευμένοι από το σκάνδαλο. Τα παραξενεμένα βλέμματά τους έκρυβαν θαυμασμό, παρά τη πρέπουσα αποστροφή.

Η φωνή της Λυσάνδρας μεταδόθηκε στο λιμάνι, ενισχυμένη από χάλκινα μεγάφωνα σχηματισμένα σαν σωληνάρια κραγιόν. "Η τιμή της αισθητικής προδοσίας! Η τιμωρία αυτής της εγκληματία ας χρησιμεύσει ως προειδοποίηση η απόκλιση από τα πρότυπα ομορφιάς οδηγεί σε άμεση φυλάκιση!  Ένα κύμα υποχρεωτικής συναίνεσης κύκλωσε τα σωφρονεμένα πρόσωπα.

Αργότερα, στο λιμεναρχείο πίσω από κλειστές κουρτίνες, η Λυσάνδρα και η Ζοραλύνη αντήλλαξαν βλέμματα συνομωτικά. Μπροστά τους, το φιαλίδιο της πράσινης βλεφαρίδας έλαμπε στο ημίφως πάνω στο ξύλινο γραφείο, διακοσμημένο με μικρά σχέδια από τρίχες. Η ναύαρχος Ζοραλύνη βηματίζει, τα χαλύβδινης δύναμης μαλλιά της σκίαζαν το ξύλα σαν φορετό κράνος.

"Τα μαθηματικά απλά," είπε η Λυσάνδρα, φωνή μελωμένη δηλητήριο. "Αναφέρουμε τριάντα επτά βλεφαρίδες ανακτημένες. Δέκα... χαμένες στην Κατσαρωτή Παλίρροια. Μη σώσιμες. Εν τω μεταξύ..." Άνοιξε το συρτάρι, αποκαλύπτοντας ονόματα σημαντικών πελατών γραμμένα σε ροζ χαρτί.

"Ξέρω συλλέκτες   πλούσιους και δίχως αναστολές. Μια βλεφαρίδα αξίζει 300 Μονάδες Κάλλους στη μαύρη αγορά. Αλλά πράσινη, με πλήρη προέλευση από το λαθρεμπορικό σκάφος..."

Η Ζοραλύνη εξακολουθούσε να κρατάει το βήμα της ανήσυχο. "300 ανά τεμάχιο;"

"Συντηρητικά," χαμογέλασε η Λυσάνδρα. "Λέω 750, ίσως και 1.200 για παρθένα δείγματα. Σκέψου: σαράντα επτά τεμάχια επί 800, περίπου 37.600. Μοιρασμένα δύο δύο μεταξωτά, 18.800 κάθε μία. Περισσότερα απ’ όσα παίρνουν οι θυρωροί σε μία ολόκληρη δεκαετία."

Η Ναύαρχος Ζοραλύνη ένιωσε την καρδιά της να κτυπάει σκληρά. "Το μερίδιο της Αρχής;" ρώτησε, η φωνή της σχεδόν τρέμοντας.

"Αυτό που η Αρχή αγνοεί, προστατεύει την Αρχή." Η Λυσάνδρα σηκώθηκε, η φιγούρα της επιβλητική. "Αναφέρουμε κανονισμένη τελετή αύριο, δημόσιο αποτέφρωμα με αδιάβροχα φουρνέλα. Τα αρχεία ενημερωμένα· η υπόθεση θα κλείσει." Έκανε μια παύση γεμάτη νόημα. "Και απόψε… ιδιωτική πώληση, μόνο μετρητά, ανιχνεύσιμες Μονάδες Ομορφιάς."

Η λαθρέμπορας θα μιλήσει, με λίγη ώθηση αλήθειας. Κανάλια διανομής θα ανοίξουν διάπλαττα.

Αλλά η ώρα της σκιάς συνοδεύει πάντοτε την ώρα της ανομίας. Η Κουϊσέλλα μπορεί να ξεψαχνίσει τα νούμερα· η Οστράγια να γευθεί την απάτη στα λόγια· η Υφυπουργός να παρακολουθεί, άοκνος και αόρατος.

"Ασφαλιστική πολιτική," αποφάσισε η Λυσάνδρα. "Κρατάμε πέντε δείγματα, τέλεια. Όταν η Αρχή ελέγξει τα στοιχεία, θα έχουμε γραπτή απόδειξη: κάποιες ανακτήθηκαν! Έτσι, σαράντα δύο βλεφαρίδες αποδίδουν 33.600. Μοιρασμένα ίσα: 16.800 η καθεμία."

Η Ζοραλύνη συμφώνησε με νευρικό κλικ τσιμπιδιών. "Πότε;"

"Απόψε," ψιθύρισε η Λυσάνδρα. "Στα σκοτεινά απομακρυσμένα του λιμανιού, εκεί όπου οι σκιές χορεύουν και οι ερωτήσεις δεν αποτολμούνται. Η Συλλέκτρια Βεξ περιμένει  χωρίς ερωτήσεις, μόνο χρυσά νομίσματα."

Έξω από το παράθυρο, το ηλιοβασίλεμα βαφόταν μωβ και ροζ. Η θάλασσα ηρέμησε και πάλι, αλλά ένας σπόρος αμφιβολίας είχε βλαστήσει στα μάτια των πολιτών. Η πράσινη βλεφαρίδα, το απαγορευμένο νήμα, δεν εξαλείφθηκε ποτέ.

Απλώς βρήκε το δρόμο της νύχτα.
