glassis/glassis_gr.html
<div id="outline-container-org416b0fa" class="outline-2">
<h2 id="org416b0fa">Η Τελετή Κατάσχεσης</h2>
<div class="outline-text-2" id="text-org416b0fa">
<p>
Ένα βίαιο ξέσπασμα έσχισε την επιφάνεια της θάλασσας. Ο μεταλλικός σωλήνας εξερράγη σαν ξεγεννημένη φάλαινα, εκτοξεύοντας αφρούς και ατμούς. Οι λιμενεργάτες σκορπίστηκαν πανικόβλητοι, οι φόρμες τους αποδεσμεύτηκαν και σκόρπισαν στον αέρα σαν φτερά φοβισμένων πουλιών.
</p>

<p>
Η Λυσάνδρα ανέβηκε στην επιφάνεια, το πράσινο φιαλίδιο της βλεφαρίδας να φυλαγμένο βαθιά στην τσέπη της στολής της. Οι στήλοι του λιμανιού φώτισαν το πρόσωπό της· η επιδερμίδα της φωτιά, τα ζυγωματικά της κοφτερά σαν γλυπτά και τα χείλη της δολοφονικά, καμπυλωμένα σαν δίκοπα σπαθιά. Πίσω της, η Ναύαρχος Ζοραλύνη, με μαλλιά γεωμετρικά στοιχισμένα από την πίεση του βάθους, και λαμπερά τσιμπιδάκια πρόκες, έτοιμα για μάχη.
</p>

<p>
&ldquo;Η καταγραφή του φορτίου,&rdquo; διαταγολόγησε η Ζοραλύνη, η φωνή της σκισμένη σαν μαστίγιο πάνω από τον ατμό. Οι δεκαεπτά πολεμίστριες, οπλισμένες με επιγραφές κατάσχεσης, στοιχήθηκαν προσοχή μπροστά στον σωλήνα. Ατμός θόλωνε την ατμόσφαιρα από τον σχηματισμό τους, ψεκαστικό μαλλιών θερμαινόμενο από αδρεναλίνη.
</p>

<p>
Η λεία ήταν εξωφρενική: σαράντα επτά φιαλίδια πράσινης βλεφαρίδας   έκαστο, ένα νήμα παράνομης ομορφιάς, η αξία του να αγγίζει τρεις μήνες μισθού στη μαύρη αγορά. Ο εγκέφαλος της Λυσάνδρας υπολόγισε άμεσα μαθηματικούς αλγόριθμους: σαράντα επτά επί τρεις μήνες, μείον φόρο, συν το τέλος της Αισθητικής Αρχής&#x2026;
</p>

<p>
&ldquo;Μά την υγρασία,&rdquo; ψιθύρισε η Ζοραλύνη, με τα χείλη της μαλακά ανοιχτά. &ldquo;Τέτοια αξία, χτίζει παλάτι.&rdquo;
</p>

<p>
Αλλά προηγείται η τελετή. Το πρωτόκολλο επέβαλε δημόσιο κάψιμο, για να μάθει και να τρέμει ο λαός. Η &ldquo;Απειλή της Πράσινης Βλεφαρίδας&rdquo; θα αφανιζόταν μπροστά στα τρομαγμένα τους βλέμματα   εκτός από&#x2026;
</p>

<p>
Το χαμόγελο της Λυσάνδρας έγινε θηρευτικό, ακαταμάχητο.
</p>

<p>
&ldquo;Ναύαρχε,&rdquo; είπε, με φωνή βελούδινο δηλητήριο, &ldquo;πόσο εισπράττεις ετησίως από την Αρχή;&rdquo;
</p>

<p>
&ldquo;Δώδεκα χιλιάδες Μονάδες Κάλλους, Αυτοκράτειρα· συν επιπλέον αποζημίωση για ακραία υγρασία.&rdquo;
</p>

<p>
&ldquo;Και πόσα θα απέφεραν σαράντα επτά βλεφαρίδες;&rdquo;
</p>

<p>
Τα γεωμετρικά μαλλιά της Ζοραλύνης τρόμαξαν, τραντάχτηκαν από συνειδητοποιήσεις σαν ηλεκτρικές εκκενώσεις. &ldquo;Προτείνετε;&rdquo; η φωνή της κρότησε.
</p>

<p>
&ldquo;Δεν προτείνω· υπολογίζω,&rdquo; απάντησε η Λυσάνδρα, τα δάχτυλά της ζωγράφιζαν αόρατους αριθμούς στον αέρα. &ldquo;Συντηρητική εκτίμηση: 300 Μονάδες Κάλλους έκαστη. Σύνολο δώδεκα χιλιάδες εκατό, μοιρασμένα στους αξιωματικούς   επτά χιλιάδες σε κάθε μια, μερίδιο τιμής της λαθραίας εισαγωγής μετά την ανάκριση.&rdquo;
</p>

<p>
Η αιχμάλωτη, τυλιγμένη σε μεμβράνη ασφαλείας με μια μόνο πράσινη βλεφαρίδα, οδηγήθηκε στην αποβάθρα. Οι πολίτες μαζεύτηκαν, γοητευμένοι από το σκάνδαλο. Τα παραξενεμένα βλέμματά τους έκρυβαν θαυμασμό, παρά τη πρέπουσα αποστροφή.
</p>

<p>
Η φωνή της Λυσάνδρας μεταδόθηκε στο λιμάνι, ενισχυμένη από χάλκινα μεγάφωνα σχηματισμένα σαν σωληνάρια κραγιόν. "Η τιμή της αισθητικής προδοσίας! Η τιμωρία αυτής της εγκληματία ας χρησιμεύσει ως προειδοποίηση η απόκλιση από τα πρότυπα ομορφιάς οδηγεί σε άμεση φυλάκιση!  Ένα κύμα υποχρεωτικής συναίνεσης κύκλωσε τα σωφρονεμένα πρόσωπα.
</p>

<p>
Αργότερα, στο λιμεναρχείο πίσω από κλειστές κουρτίνες, η Λυσάνδρα και η Ζοραλύνη αντήλλαξαν βλέμματα συνομωτικά. Μπροστά τους, το φιαλίδιο της πράσινης βλεφαρίδας έλαμπε στο ημίφως πάνω στο ξύλινο γραφείο, διακοσμημένο με μικρά σχέδια από τρίχες. Η ναύαρχος Ζοραλύνη βηματίζει, τα χαλύβδινης δύναμης μαλλιά της σκίαζαν το ξύλα σαν φορετό κράνος.
</p>

<p>
&ldquo;Τα μαθηματικά απλά,&rdquo; είπε η Λυσάνδρα, φωνή μελωμένη δηλητήριο. &ldquo;Αναφέρουμε τριάντα επτά βλεφαρίδες ανακτημένες. Δέκα&#x2026; χαμένες στην Κατσαρωτή Παλίρροια. Μη σώσιμες. Εν τω μεταξύ&#x2026;&rdquo; Άνοιξε το συρτάρι, αποκαλύπτοντας ονόματα σημαντικών πελατών γραμμένα σε ροζ χαρτί.
</p>

<p>
&ldquo;Ξέρω συλλέκτες   πλούσιους και δίχως αναστολές. Μια βλεφαρίδα αξίζει 300 Μονάδες Κάλλους στη μαύρη αγορά. Αλλά πράσινη, με πλήρη προέλευση από το λαθρεμπορικό σκάφος&#x2026;&rdquo;
</p>

<p>
Η Ζοραλύνη εξακολουθούσε να κρατάει το βήμα της ανήσυχο. &ldquo;300 ανά τεμάχιο;&rdquo;
</p>

<p>
&ldquo;Συντηρητικά,&rdquo; χαμογέλασε η Λυσάνδρα. &ldquo;Λέω 750, ίσως και 1.200 για παρθένα δείγματα. Σκέψου: σαράντα επτά τεμάχια επί 800, περίπου 37.600. Μοιρασμένα δύο δύο μεταξωτά, 18.800 κάθε μία. Περισσότερα απ’ όσα παίρνουν οι θυρωροί σε μία ολόκληρη δεκαετία.&rdquo;
</p>

<p>
Η Ναύαρχος Ζοραλύνη ένιωσε την καρδιά της να κτυπάει σκληρά. &ldquo;Το μερίδιο της Αρχής;&rdquo; ρώτησε, η φωνή της σχεδόν τρέμοντας.
</p>

<p>
&ldquo;Αυτό που η Αρχή αγνοεί, προστατεύει την Αρχή.&rdquo; Η Λυσάνδρα σηκώθηκε, η φιγούρα της επιβλητική. &ldquo;Αναφέρουμε κανονισμένη τελετή αύριο, δημόσιο αποτέφρωμα με αδιάβροχα φουρνέλα. Τα αρχεία ενημερωμένα· η υπόθεση θα κλείσει.&rdquo; Έκανε μια παύση γεμάτη νόημα. &ldquo;Και απόψε… ιδιωτική πώληση, μόνο μετρητά, ανιχνεύσιμες Μονάδες Ομορφιάς.&rdquo;
</p>

<p>
Η λαθρέμπορας θα μιλήσει, με λίγη ώθηση αλήθειας. Κανάλια διανομής θα ανοίξουν διάπλαττα.
</p>

<p>
Αλλά η ώρα της σκιάς συνοδεύει πάντοτε την ώρα της ανομίας. Η Κουϊσέλλα μπορεί να ξεψαχνίσει τα νούμερα· η Οστράγια να γευθεί την απάτη στα λόγια· η Υφυπουργός να παρακολουθεί, άοκνος και αόρατος.
</p>

<p>
&ldquo;Ασφαλιστική πολιτική,&rdquo; αποφάσισε η Λυσάνδρα. &ldquo;Κρατάμε πέντε δείγματα, τέλεια. Όταν η Αρχή ελέγξει τα στοιχεία, θα έχουμε γραπτή απόδειξη: κάποιες ανακτήθηκαν! Έτσι, σαράντα δύο βλεφαρίδες αποδίδουν 33.600. Μοιρασμένα ίσα: 16.800 η καθεμία.&rdquo;
</p>

<p>
Η Ζοραλύνη συμφώνησε με νευρικό κλικ τσιμπιδιών. &ldquo;Πότε;&rdquo;
</p>

<p>
&ldquo;Απόψε,&rdquo; ψιθύρισε η Λυσάνδρα. &ldquo;Στα σκοτεινά απομακρυσμένα του λιμανιού, εκεί όπου οι σκιές χορεύουν και οι ερωτήσεις δεν αποτολμούνται. Η Συλλέκτρια Βεξ περιμένει  χωρίς ερωτήσεις, μόνο χρυσά νομίσματα.&rdquo;
</p>

<p>
Έξω από το παράθυρο, το ηλιοβασίλεμα βαφόταν μωβ και ροζ. Η θάλασσα ηρέμησε και πάλι, αλλά ένας σπόρος αμφιβολίας είχε βλαστήσει στα μάτια των πολιτών. Η πράσινη βλεφαρίδα, το απαγορευμένο νήμα, δεν εξαλείφθηκε ποτέ.
</p>

<p>
Απλώς βρήκε το δρόμο της νύχτα.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-07-03 Thu 06:12</p>
</div>
</body>
</html>
